brotli
c-ares
ca-certificates
gettext
icu4c
jq
libidn2
libnghttp2
libunistring
libuv
ncurses
node
nvm
oniguruma
openssl@1.1
pcre
rustup-init
the_silver_searcher
wget
xz
yarn
z
zsh
